{
    "measurement": "ГЕОДЕЗИЯ",
    "drafting": "ПРОЕКТИРОВАНИЕ",
    "apartments": "НЕДВИЖИМОСТЬ",
    "construction": "СТРОИТЕЛЬСТВО",
    "map": "Армения, Ереван Карапет Улнецу ул., 59/5",
    "after": "Авторские права",
    "rent": "Аренда",
    "sale": "Распродажа",
    "price": "Стоимость",
    "tel": "Тел:",
    "room": "Комнаты",
    "area": "Площадь",
    "code": "Код",
    "update": "Обновление",
    "building": "Тип",
    "details": "Подробности",
    "construction-Projects": "Реализация Строительных Проектов",
    "title": "ГЕОТОП КОМПАНИЯ ПО ГЕОДЕЗИЧЕСКИМ И КАДАСТРОВЫМ РАБОТАМ И ПРОЕКТИРОВАНИЮ общество с ограниченной ответственностью (ООО)",
    "measurements": {
        "title1": "Геодезия",
        "title2": "Кадастровый обмер:",
        "title3": "Строительная геодезия",
        "title4": "Определение координат",
        "title5": "Аэрофотосъемка",
        "text1": "Геодезия – область отношений, возникающая в процессе научной, технической и производственной деятельности, связанная с определением формы, размеров, гравиметрического поля, координат точек земной поверхности. Выполняются: Топографические съемки разных масштабов, определение границ участков, Топографические работы, составление профилей, картографические работы, Расчет объемов земляных работ (расчет).",
        "text2": "Обмер — это фиксация данных о наличии, назначении, собственности, формах использования, их качестве и количестве, внешнем виде и типах земельных участков и закрепленных на них зданий и сооружений. Выполняем обмер частных домов, квартир, зданий различного назначения, сооружений, земельных участков. Обмерные работы выполняются: для целей государственной регистрации прав на недвижимое имущество, при разделе или объединении объектов недвижимости, для корректировки качественных и количественных данных об объектах недвижимости, для определения границ самовольно занятых земельных участков, определения правового статуса и организации процесса легализации, для определения правового статуса самовольно возведенных зданий и сооружений, определения правового статуса и организации процесса легализации, для целей кадастровой оценки, для целей обращения в суд, а также в иных случаях, установленных законом или иными правовыми актами.",
        "text3": "В строительстве геодезию можно рассматривать как совокупность измерений, расчетов, обеспечивающих правильное и точное размещение зданий и сооружений в природе. Разметка осей при строительстве новостроящихся зданий, проводятся любые геодезические работы, необходимые для благоустройства.",
        "text4": "Глобальная навигационная спутниковая система (ГНСС) - это система, которая может использоваться для определения пространственного положения объектов местности. Это обеспечивается оборудованием (GPS-ровером), которое принимает и обрабатывает сигнал, поступающий со спутника.",
        "text5": "Аэрофотосъемка, выполняемая с помощью беспилотников, значительно ускоряет и упрощает топографические съемки. Это относится к съемке территории, планированию и проектированию работ, а также строительству дорог, зданий и коммуникаций."
    },
    "constructions": {
        "title1": "Строительство высотных зданий",
        "title2": "Строительство жилых домов",
        "title3": "Реконструкция и ремонт",
        "text1": "Организация строительства многоквартирных жилых, общественных и промышленных зданий.",
        "text2": "Организация строительства индивидуальных жилых домов",
        "text3": "Организация работ по реконструкции и ремонту зданий, сооружений"
    },
    "draftings": {
        "title1": "ПРОЕКТИРОВАНИЕ",
        "title2": "ПРОЕКТИРОВАНИЕ",
        "title3": "ПРОЕКТИРОВАНИЕ",
        "title4": "ПРОЕКТИРОВАНИЕ",
        "text1": "Проектирование зданий, сооружений в соответствии со всеми градостроительными нормами и требованиями.",
        "text2": "Проектирование реконструкции и ремонта зданий, сооружений",
        "text3": "Представление необходимых документов для строительства, проекта строительства и акта об окончании строительства (разрешения на эксплуатацию)",
        "text4": "3D-моделирование строительных конструкций, позволяющее заранее понять будущий внешний вид здания."
    }
}
